Repository: alexislours/barcode-stash
Catalog: barcodes/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: ECC Version
es: Versión ECC
fr: Version ECC
it: Versione ECC
ja: ECCバージョン
ko: ECC 버전
pt_br: Versão ECC
zh_hans: ECC版本
zh_hant: ECC 版本

source: Email
es: Correo electrónico
ja: メール
ko: 이메일
zh_hans: 电子邮件
zh_hant: 電子郵件

source: GitHub Repository
es: Repositorio de GitHub
fr: Dépôt GitHub
it: Repository di GitHub
ja: GitHub リポジトリ
ko: GitHub 리포지토리
pt_br: Repositório do GitHub
zh_hans: GitHub 仓库
zh_hant: GitHub 儲存庫

source: Hybrid
es: Híbrido
fr: Hybride
it: Ibrida
ja: ハイブリッド
ko: 하이브리드
pt_br: Híbrido
zh_hans: 混合
zh_hant: 混合

source: OK
es: Aceptar
ko: 확인
zh_hans: 确定
zh_hant: 確定

source: Standard
es: Estándar
ja: 標準
ko: 표준
pt_br: Padrão
zh_hans: 标准
zh_hant: 標準

source: Symbol Version
es: Versión del símbolo
fr: Version du symbole
it: Versione simbolo
ja: シンボルバージョン
ko: 기호 버전
pt_br: Versão do Símbolo
zh_hans: 符号版本
zh_hant: 符號版本

source: tag
es: etiqueta
fr: étiquette
ja: タグ
ko: 태그
pt_br: etiqueta
zh_hans: 标签
zh_hant: 標籤

source: Tags
es: Etiquetas
fr: Étiquettes
it: Tag
ja: タグ
ko: 태그
pt_br: Etiquetas
zh_hans: 标签
zh_hant: 標籤

source: Text
es: Texto
fr: Texte
it: Testo
ja: テキスト
ko: 텍스트
pt_br: Texto
zh_hans: 文本
zh_hant: 文本

# Version %@ (%@)
source: Version %1$@ (%2$@)
es: Versión %1$@ (%2$@)
it: Versione %1$@ (%2$@)
ja: バージョン %1$@ (%2$@)
ko: 버전 %1$@ (%2$@)
pt_br: Versão %1$@ (%2$@)
zh_hans: 版本%1$@ (%2$@)
zh_hant: 版本 %1$@ (%2$@)

source: %lld bytes
fr: %lld octets
it: %lld byte
ja: %lldバイト
ko: %lld 바이트
zh_hans: %lld字节
zh_hant: %lld 位元組

source: Byte
fr: Octet
ja: バイト
ko: 바이트
zh_hans: 字节
zh_hant: 位元組

source: Auto
ja: 自動
ko: 자동
pt_br: Automático
zh_hans: 自动
zh_hant: 自動
